words = {
    "messenger":["вконтакте", "одноклассники", "общение", "друзья", "контакт", "сообщения", "социальная", "сеть", "отправляйте", "получайте", "сообщения", "whatsapp", "send", "receive", "messages"],
    "news" : ["новости", "события", "москве", "россии", "мире", "сегодня", "дня", "оперативная", "информация", "событий", "радиоэфир", "последние", "темы", "статьи"],
    "shops" : ["магазин", "купить", "цена", "интернет-магазин", "ассортимент", "товары", "доставка", "бренд", "техника", "маркет", "покупки", "скидки", "акции", "кешбек", "авито", "продать"],
    "games": ["игра", "games", "скачивайте", "download", "play", "победа", "приз", "кубок", "медаль", "награда", "запустить", "отдых"],
    "videos" : ["смотрите", "видео", "ролики", "загрузить", "камера", "youtube", "tiktok", "тренды", "зритель", "видеопортал", "просмотр", "сериалы", "фильмы", "видеохостинг", "клипы", "онлайн"]
}
